[
	{
		"title": "Pentingnya Keuangan Pribadi: Cara Mengelola Utang dan Membangun Dana Darurat",
		"desc": "<h4>Pentingnya Keuangan Pribadi</h4><p>Keuangan pribadi yang sehat adalah pondasi yang sangat penting untuk mencapai stabilitas finansial dan memenuhi impian finansial Anda. Artikel ini akan membahas mengapa keuangan pribadi menjadi hal yang sangat penting dalam hidup kita.</p><h4>Mengelola Utang</h4><p>Banyak dari kita memiliki berbagai jenis utang, seperti utang kartu kredit, pinjaman pendidikan, atau pinjaman rumah. Artikel ini akan menguraikan berbagai strategi untuk mengelola dan mengurangi utang Anda. Ini termasuk membahas konsep penggabungan utang, merancang rencana pembayaran, dan cara menghindari jatuh ke dalam lebih banyak utang.</p>"
	},
	{
		"title": "Pentingnya Keuangan Pribadi: Cara Mengelola Utang dan Membangun Dana Darurat",
		"desc": "<h4>Modul 1: Pengenalan Keuangan Bisnis</h4><p><b>Pertemuan 1:</b> Pengenalan Keuangan Bisnis</p><ul><li>Pengertian keuangan bisnis</li><li>Mengapa keuangan bisnis penting</li><li>Menetapkan tujuan keuangan bisnis</li></ul><h4>Modul 2: Mengelola Utang</h4><p><b>Pertemuan 2:</b> Jenis Utang dan Dampaknya</p><ul><li>Jenis-jenis utang</li><li>Bagaimana utang dapat memengaruhi keuangan Anda</li></ul><p><b>Pertemuan 3:</b> Strategi Mengelola Utang</p><ul><li>Mengurangi utang</li><li>Menghindari jatuh ke dalam lebih banyak utang</li><li>Konsolidasi utang</li></ul>"
	},
	{
		"title": "",
		"desc": "<p>Deskripsi singkat tentang beberapa alat yang akan membantu pengelolaan keuangan Anda dan akan dipelajari bersama kami:</p><h4>Kalkulator Keuangan</h4><p>Kalkulator keuangan adalah alat penting untuk perhitungan keuangan yang lebih kompleks, seperti perencanaan pensiun, perhitungan hipotek, atau analisis investasi. Kalkulator ini dapat membantu Anda membuat keputusan keuangan yang lebih baik dengan memberikan perkiraan tentang berbagai skenario keuangan.</p><h4>Spreadsheet (Lembar Kerja)</h4><p>Spreadsheet, seperti Microsoft Excel atau Google Sheets, dapat digunakan untuk membuat anggaran pribadi, melacak pengeluaran, atau membuat rencana keuangan. Mereka juga berguna untuk merencanakan dan memantau pertumbuhan keuangan Anda dalam jangka panjang.</p>"
	}
]
